docs/mail/invitation_es.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2017-05-23 mar 13:52 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title></title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Adolfo Antón Bravo" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org4479b7e">Visualizar'17: Migraciones</a></li>
<li><a href="#orgca66c25">Invitación</a>
<ul>
<li><a href="#org44655c9">Ponente</a></li>
<li><a href="#org61abef6">Mentoría</a></li>
<li><a href="#org0ec25ab">Otras</a></li>
</ul>
</li>
<li><a href="#org9f5e246">Feedback</a></li>
</ul>
</div>
</div>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org4479b7e">Visualizar'17: Migraciones</a></li>
<li><a href="#orgca66c25">Invitación</a>
<ul>
<li><a href="#org44655c9">Ponente</a></li>
<li><a href="#org61abef6">Mentoría</a></li>
<li><a href="#org0ec25ab">Otras</a></li>
</ul>
</li>
<li><a href="#org9f5e246">Feedback</a></li>
</ul>
</div>
</div>
<p>
Hola, 
</p>

<p>
Soy Adolfo Antón Bravo y actualmente lidero el DataLab de Medialab-Prado (Madrid, España), un centro cultural del Ayuntamiento de Madrid conocido internacionalmente y que se define como un laboratorio ciudadano que trata de conectar las comunidades locales con personas de dentro y fuera de España que trabajan en distintas áreas de interés para Medialab.
</p>

<p>
Ahora estoy organizando Visualizar'17, un taller internacional centrado en la visualización de datos de dos semanas de duración de septiembre de 2017.
</p>

<p>
<a href="http://medialab-prado.es/visualizar">Visualizar</a> celebra su décimo aniversario con un taller dedicado a las <a href="http://s.coop/visualizar17">Migraciones</a> realizado en colaboración con <a href="http://porcausa.org/">PorCausa</a>.
</p>

<p>
El taller fue iniciado en 2007 por José Luis de Vicente, con quien seguimos teniendo una importante relación. Esta es la tercera edición en la que participo como coordinador y la segunda a bordo del Laboratorio de Datos.
</p>

<div id="outline-container-org4479b7e" class="outline-2">
<h2 id="org4479b7e">Visualizar'17: Migraciones</h2>
<div class="outline-text-2" id="text-org4479b7e">
<p>
El programa Visualizar celebra su décimo aniversario con un taller dedicado a las <i>Migraciones</i> organizado en colaboración con PorCausa.
</p>

<p>
La migración humana es una de las acepciones de la palabra, según el diccionario de la Real Academia Española de la Lengua, pero no es el único. El término también se refiere a otras migraciones y, por tanto, a otros escenarios: especies, cosas, datos o sustancias son también objeto posible de estudio.
</p>

<p>
A lo largo de las ediciones pasadas, han colaborado personas como Ben Fry, Aaron Koblin, Stamen, Fernanda Viegas, Adam Greenfield, Bestiario, Adrian Holovaty, Sunlight Foundation, Mark Hansen, Manuel Lima, Dietmar Offenhuber, Amber Frid-Jimenez, Andrew Vande Moere, Greg Bloom, Sisi Wei, Yuri Engelhardt, Óscar Corcho, Alejandro Zappala, María Poveda, Daniel Vila Suero, Nandana Mihindukulasooriya, Ignasi Alcalde o Gonzalo Abril, entre muchos otros.
</p>
</div>
</div>

<div id="outline-container-orgca66c25" class="outline-2">
<h2 id="orgca66c25">Invitación</h2>
<div class="outline-text-2" id="text-orgca66c25">
<p>
Me gustaría invitarte a compartir esta experiencia con nosotrxs de alguna de las maneras posibles. Aunque hay muchas, me detendré en las dos más comunes:
</p>
</div>

<div id="outline-container-org44655c9" class="outline-3">
<h3 id="org44655c9">Ponente</h3>
<div class="outline-text-3" id="text-org44655c9">
<p>
La forma más fácil de participar con nosotrxs es como ponente en el simposio de apertura, dos días en los que los participantes en el taller, incluidos lxs líderes de los proyectos y lxs colaboradorxs, buscan la inspiración que les sirva para enriquecer sus proyectos.
</p>
</div>
</div>

<div id="outline-container-org61abef6" class="outline-3">
<h3 id="org61abef6">Mentoría</h3>
<div class="outline-text-3" id="text-org61abef6">
<p>
La forma más interesante de participar es ser una de las personas que mentoricen los proyectos de Visualizar. Esto significa trabajar con nosotrxs al menos los quince días del taller, del 15 al 30 de septiembre, donde también cabe la participación en el simposio o algún taller que se proponga.
</p>
</div>
</div>

<div id="outline-container-org0ec25ab" class="outline-3">
<h3 id="org0ec25ab">Otras</h3>
<div class="outline-text-3" id="text-org0ec25ab">
<p>
Quizás te interese mentorizar los proyectos del taller pero sólo tienes disponible una de las dos semanas&#x2026; Quizás conoces a alguien que pueda estar interesadx&#x2026; Quizás lideras una iniciativa que podría colaborar de alguna manera&#x2026; Quizás te gustaría conocer los resultados para utilizarlos más adelante de alguna manera&#x2026; Por favor, no dudes en preguntar o sugerir cualquier otra forma de colaboración.
</p>
</div>
</div>
</div>

<div id="outline-container-org9f5e246" class="outline-2">
<h2 id="org9f5e246">Feedback</h2>
<div class="outline-text-2" id="text-org9f5e246">
<p>
¿Cómo te suena todo esto? ¿Te gustaría estar en Madrid con nosotrxs la segunda quincena de septiembre o al menos para el simposio?
</p>

<p>
Por cierto, nos ocupamos de los gastos de viaje y alojamiento, además de una pequeña remuneración.
</p>

<p>
Espero saber noticias tuyas pronto!
</p>

<p>
Un saludo y gracias por adelantado
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Date: 2016-12-16 vie 16:00</p>
<p class="author">Author: Adolfo Antón Bravo</p>
<p class="date">Created: 2017-05-23 mar 13:52</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
